ahmadawais.shades-of-purple@6.12.0
akamud.vscode-theme-onedark@2.2.3
akamud.vscode-theme-onelight@2.2.3
arcticicestudio.nord-visual-studio-code@0.15.1
azemoh.one-monokai@0.5.0
dracula-theme.theme-dracula@2.22.3
eamodio.gitlens@11.0.6
Equinusocio.vsc-community-material-theme@1.4.2
Equinusocio.vsc-material-theme@33.1.2
equinusocio.vsc-material-theme-icons@1.2.2
file-icons.file-icons@1.0.28
GitHub.github-vscode-theme@3.0.0
Hyzeta.vscode-theme-github-light@7.14.2
liviuschera.noctis@10.39.1
lkytal.FlatUI@1.4.9
miguelsolorio.fluent-icons@0.0.6
ms-azuretools.vscode-docker@1.4.1
ms-mssql.mssql@1.9.0
ms-python.python@2020.8.99098-dev
ms-python.vscode-pylance@2020.12.0
ms-vscode-remote.remote-ssh@0.64.0
ms-vscode-remote.remote-ssh-edit@0.64.0
ms-vscode-remote.remote-wsl@0.53.4
ms-vscode.atom-keybindings@3.0.6
ms-vsonline.vsonline@1.0.3075
npxms.hide-gitignored@1.1.0
PKief.material-icon-theme@4.5.0
PKief.material-product-icons@1.0.1
sallar.vscode-duotone-dark@0.3.3
thenikso.github-plus-theme@1.2.1
tomlm.vscode-adaptivecards@2.0.0
vscode-icons-team.vscode-icons@11.1.0
vscodevim.vim@1.18.9
zhuangtongfa.material-theme@3.9.13
