ahmadawais.shades-of-purple@6.13.0
akamud.vscode-theme-onedark@2.2.3
akamud.vscode-theme-onelight@2.2.3
antfu.icons-carbon@0.2.4
arcticicestudio.nord-visual-studio-code@0.16.0
azemoh.one-monokai@0.5.0
dracula-theme.theme-dracula@2.24.1
eamodio.gitlens@11.0.6
ElAnandKumar.el-vsc-product-icon-theme@0.1.8
Equinusocio.vsc-community-material-theme@1.4.2
Equinusocio.vsc-material-theme@33.1.2
equinusocio.vsc-material-theme-icons@1.2.2
file-icons.file-icons@1.0.29
GitHub.github-vscode-theme@5.1.0
gmtstephane.firewatch@0.0.1
Hyzeta.vscode-theme-github-light@7.14.2
johnpapa.winteriscoming@1.4.4
liviuschera.noctis@10.39.1
lkytal.FlatUI@1.4.9
miguelsolorio.fluent-icons@0.0.15
ms-azuretools.vscode-docker@1.18.0
ms-mssql.mssql@1.9.0
ms-python.python@2021.3.680753044
ms-python.vscode-pylance@2020.12.0
ms-toolsai.jupyter@2021.3.684299474
ms-toolsai.jupyter-keymap@1.0.0
ms-vscode-remote.remote-containers@0.163.2
ms-vscode-remote.remote-ssh@0.65.1
ms-vscode-remote.remote-ssh-edit@0.65.1
ms-vscode-remote.remote-wsl@0.54.6
ms-vscode-remote.vscode-remote-extensionpack@0.20.0
ms-vscode.atom-keybindings@3.0.6
ms-vsonline.vsonline@1.0.3075
npxms.hide-gitignored@1.1.0
PKief.material-icon-theme@4.7.0
PKief.material-product-icons@1.0.4
rubenverg.bootstrap-product-icons@1.0.2
sallar.vscode-duotone-dark@0.3.3
thenikso.github-plus-theme@1.4.2
tomlm.vscode-adaptivecards@2.0.0
vscode-icons-team.vscode-icons@11.5.0
vscodevim.vim@1.18.9
whizkydee.material-palenight-theme@2.0.2
zhuangtongfa.material-theme@3.10.14
