ahmadawais.shades-of-purple@6.12.0
akamud.vscode-theme-onedark@2.2.2
akamud.vscode-theme-onelight@2.2.2
arcticicestudio.nord-visual-studio-code@0.15.0
azemoh.one-monokai@0.5.0
dracula-theme.theme-dracula@2.22.3
eamodio.gitlens@11.0.6
Equinusocio.vsc-community-material-theme@1.4.2
Equinusocio.vsc-material-theme@33.1.2
equinusocio.vsc-material-theme-icons@1.2.2
file-icons.file-icons@1.0.28
GitHub.github-vscode-theme@1.1.5
liviuschera.noctis@10.39.1
ms-azuretools.vscode-docker@1.4.1
ms-mssql.mssql@1.9.0
ms-python.python@2020.8.99098-dev
ms-python.vscode-pylance@2020.12.0
ms-vscode-remote.remote-ssh@0.62.0
ms-vscode-remote.remote-ssh-edit@0.62.0
ms-vscode-remote.remote-wsl@0.52.0
ms-vscode.atom-keybindings@3.0.6
ms-vsonline.vsonline@1.0.3075
npxms.hide-gitignored@1.1.0
PKief.material-icon-theme@4.4.0
sallar.vscode-duotone-dark@0.3.3
thenikso.github-plus-theme@1.2.1
tomlm.vscode-adaptivecards@2.0.0
vscode-icons-team.vscode-icons@11.1.0
vscodevim.vim@1.16.0
zhuangtongfa.material-theme@3.9.12
