ahmadawais.shades-of-purple@6.11.0
akamud.vscode-theme-onedark@2.2.2
akamud.vscode-theme-onelight@2.2.2
arcticicestudio.nord-visual-studio-code@0.14.0
eamodio.gitlens@10.2.2
Equinusocio.vsc-material-theme@32.6.0
equinusocio.vsc-material-theme-icons@1.1.4
file-icons.file-icons@1.0.23
GitHub.github-vscode-theme@1.1.3
lextudio.restructuredtext@126.0.0
liviuschera.noctis@10.29.1
ms-python.python@2020.4.76186
ms-vscode-remote.remote-containers@0.128.0
ms-vscode-remote.remote-ssh@0.51.0
ms-vscode-remote.remote-ssh-edit@0.51.0
ms-vscode-remote.remote-wsl@0.44.4
ms-vscode-remote.vscode-remote-extensionpack@0.20.0
npxms.hide-gitignored@1.1.0
PKief.material-icon-theme@4.1.0
sallar.vscode-duotone-dark@0.3.3
thenikso.github-plus-theme@1.2.1
VisualStudioExptTeam.vscodeintellicode@1.2.10
vscode-icons-team.vscode-icons@10.2.0
vscodevim.vim@1.16.0
whizkydee.material-palenight-theme@1.9.7
